export const about = {
    title: "Σχετικά με την Ολυμπιάδα",
    paragraph1: "Η Ολυμπιάδα είναι ένα γραφικό χωριό που βρίσκεται κατά μήκος της παρθένας ακτής, προσφέροντας μια τέλεια σύνθεση παραδοσιακού ελληνικού πολιτισμού, εκπληκτικών φυσικών τοπίων και σύγχρονων ανέσεων. Ονομασμένο προς τιμήν της μητέρας του Μεγάλου Αλεξάνδρου, Ολυμπιάδας, το χωριό μας έχει πλούσια ιστορία που χρονολογείται από την αρχαιότητα.",
    paragraph2: "Με κρυστάλλινα νερά, χρυσές αμμώδεις παραλίες και καταπράσινα βουνά στο φόντο, η Ολυμπιάδα προσφέρει την ιδανική σκηνή για μια χαλαρωτική και αξέχαστη διαμονή. Οι φιλικοί ντόπιοι καλωσορίζουν τους επισκέπτες με ανοιχτές αγκάλες και είναι πρόθυμοι να μοιραστούν τις παραδόσεις και τον τρόπο ζωής τους.",
    place: "Χαλκιδική, Βόρεια Ελλάδα"
  };